StruSoft.Interop.StruXml.Data.Sectiontype


StruSoft.Interop.StruXml.Data.Sectiontype.Custom


StruSoft.Interop.StruXml.Data.Sectiontype.I


StruSoft.Interop.StruXml.Data.Sectiontype.U


StruSoft.Interop.StruXml.Data.Sectiontype.Rect


StruSoft.Interop.StruXml.Data.Sectiontype.Circle
